const ru = {
  phone: 'Телефон:',
  address: 'Гайдара 50',
  country_code: 'Киев 01033 Украина',
  landing: {
    clients: 'Наши клиенты',
    nav: {
      home: 'Домой',
      solutions: 'Решения',
      clients: 'Наши клиенты',
      recommendations: 'Нас рекомендуют',
      contact: ' Контакты',
      language: 'Язык',
      languages: {
        uk: 'Укр',
        ru: 'Рус',
        en: 'Eng'
      }
    },
    contact_form: {
      title: 'Напишите нам',
      description: 'Появились вопросы? Напишите нам.',
      inputs: {
        name: 'Имя *',
        email: 'Email или телефон *',
        message: 'Вопрос *'
      },
      send: 'Отправить'
    },
    header: {
      science: {
        title: 'Анализ данных',
        description: 'Наши консалтинговые и обучающие решения сочетают инновации и опыт, для использования преимуществ машинного обучения в бизнесе.'
      },
      hardware: {
        title: 'Интеграция оборудования',
        description: 'Автоматизация и интеграция вашего оборудования в подходящую IT-систему.'
      },
      web: {
        title: 'Мобильная разработка & Web',
        description: 'Разрабатываем Веб и Мобильные системы любой сложности.'
      },
      previous: 'Предыдущий',
      next: 'Следующий'
    },
    services: {
      title: 'Наши услуги',
      vision: {
        title: 'Компьютерное зрение',
        description: 'Hi-End системы технического зрения. Потоковые системы распознавания и видеоаналитика'
      },
      science: {
        title: 'Анализ данных',
        description: 'Наши консалтинговые и обучающие решения сочетают инновации и опыт, для использования преимуществ машинного обучения в бизнесе '
      },
      hardware: {
        title: 'Hardware',
        description: 'Работаем с медицинским  оборудованием. Автоматизируем и интегрируем ваше оборудование в удобную IT систему'
      },
      web: {
        title: 'Мобильная/Веб разработка',
        description: 'Разрабатываем Веб и Мобильные системы любой сложности'
      }
    },
    solutions: {
      title: 'Наши решения',
      science: {
        img: {
          alt: 'Анализ данных и распознавание изображений'
        },
        title: 'Сервис для прогнозирования рекламной компании и системы анти-мошенничества для рекламного агентства Market Gid',
        description: 'Противодействие нежелательным объявлениям. Выбор лучших объявлений в зависимости от поведения пользователя'
      },
      cars: {
        img: {
          alt: 'Компьютерное зрение'
        },
        title: 'Служба для анализа трафика и обнаружения злоумышленников',
        description: 'Идентификация нарушителей трафика (светофоры, повороты, разметки). Распознавание номера дорожных транспортных средств.'
      },
      lep: {
        img: {
          alt: 'Разработка программ для оборудования, веб-разработка и компьютерное зрение'
        },
        title: 'Мониторинг линий электропередач с использованием беспилотных летательных аппаратов',
        description: 'Идентификация физических проблем линий электропередач или колонн с использованием аэрофотосъемки'
      },
      drone_traveler: {
        img: {
          alt: 'Разработка программ для оборудования, веб-разработка и компьютерное зрение'
        },
        title: 'Виртуальное путешествие на дронах в режиме реального времени',
        description: 'Позвольте каждому человеку побывать в экзотических уголках мира'
      },
      hepatitis: {
        img: {
          alt: 'Медицинское и компьютерное зрение'
        },
        title: 'Контроль качества визуальной диагностики гепатита',
        description: 'В среднем 30% неправильных обследований были обнаружены в результате несоблюдения правил осмотра и ошибки в использовании медицинского оборудования'
      },
      trackandtrace: {
        img: {
          alt: 'Автоматизация и веб-разработка'
        },
        title: 'Системы прослеживания',
        description: 'Автоматизация маркировки производителя GS1'
      },
      cows: {
        img: {
          alt: 'Автоматизация и веб-разработка'
        },
        title: 'Контроль за популяцией крупного рогатого скота',
        description: 'Идентификация животных и контроль своевременной вакцинации и взятия проб крови'
      },
      receipts: {
        img: {
          alt: 'Автоматизация и веб-разработка'
        },
        title: 'Чековая лотерея',
        description: 'Розыгрыш с использованием фискальных чеков'
      },
      agriculture: {
        img: {
          alt: 'Автоматизация и веб-разработка'
        },
        title: 'Аукцион по продаже сельскохозяйственной продукции без посредников',
        description: 'Покупатель может найти поставщика для себя, своего магазина, ресторана, кафе и других предприятий, а фермер может продавать собственные продукты.'
      },
      smartmeter: {
        img: {
          alt: 'Автоматизация,разработка программ для оборудования и веб-разработка'
        },
        title: 'Аукцион по продаже сельскохозяйственной продукции без посредников',
        description: 'Покупатель может найти поставщика для себя, своего магазина, ресторана, кафе и других предприятий, а фермер может продавать собственные продукты.'
      },
      cardio: {
        img: {
          alt: 'Медицинские, аппаратные и научные исследования'
        },
        title: 'Портативный кардиомонитор',
        description: 'Непрерывный мониторинг сердечной деятельности у себя дома'
      },
      ultrasound: {
        img: {
          alt: 'Медицинские, аппаратные и научные исследования'
        },
        title: 'Портативный УЗИ аппарат',
        description: 'Портативный многофункциональный датчик с возможностью подключения к смартфону (iOS или Android) с помощью разъема типа USB.'
      }
    },
    recommendations:{
      title: 'Нас рекомендуют',
      media_system:{
        img: {
          alt: 'MS Smart group'
        },
        title: 'MS Smart group'
      },
      dniprolab:{
        img: {
          alt: 'Dneprolab medical laboratories'
        },
        title: 'Dneprolab medical laboratories'
      }

    }
  }
}

export default ru
