const ua = {
  phone: 'Телефон:',
  address: 'Гайдара 50',
  country_code: 'Київ 01033, Україна',
  landing: {
    clients: 'Наші клієнти',
    show_all: 'Показати всі',
    show_science: 'Аналіз даних',
    show_medical: 'Медицина',
    show_hardware: 'Обладнання',
    show_mobile: 'Мобільна & Web розробка',
    show_automation: 'ERP & автоматизація',
    nav: {
      home: 'Додому',
      solutions: 'Рішення',
      clients: 'Наші клієнти',
      recommendations: 'Нас рекомендують',
      contact: 'Контакти',
      language: 'Мова',
      languages: {
        ua: 'Укр',
        ru: 'Рус',
        en: 'Eng'
      }
    },
    contact_form: {
      title: 'Напишіть нам',
      description: 'Маєте питання? Напишіть нам.',
      inputs: {
        name: 'Iм\'я *',
        email: 'Email або телефон *',
        message: 'Питання *'
      },
      send: 'Надіслати'
    },
    header: {
      science: {
        title: 'Аналіз даних і комп\'ютерний зір',
        description: 'Наші консалтингові та навчаючі рішення поєднують інновації та досвід, для використання переваг машинного навчання в бізнесі'
      },
      hardware: {
        title: 'Інтеграція обладнання',
        description: 'Автоматизація та інтеграція вашого обладнання в зручну ІТ-систему'
      },
      web: {
        title: 'Мобільна & Web розробка',
        description: 'Розробляємо Веб та мобільні системи будь-якої складності'
      },
      previous: 'Попередній',
      next: 'Далі'
    },
    services: {
      title: 'Наші Послуги',
      vision: {
        title: 'Комп\'ютерний зір',
        description: 'Hi-End системи технічного зору. Потокові системи розпізнавання та відеоаналітика'
      },
      science: {
        title: 'Аналіз даних',
        description: 'Наші консалтингові та навчаючі рішення поєднують інновації  та досвід, для використання переваг машинного навчання в бізнесі'
      },
      hardware: {
        title: 'Hardware',
        description: 'Працюємо з медичним обладнанням. Автоматизуємо та інтегруємо ваше обладнання в зручну IT систему'
      },
      web: {
        title: 'Мобільна & Web розробка',
        description: 'Розробляємо Веб та мобільні системи будь-якої складності'
      }
    },
    solutions: {
      title: 'Наші рішення',
      science: {
        img: {
          alt: 'Аналіз даних та розпізнавання зображень'
        },
        title: 'Сервіс по аналізу рекламних об\'яв та детектування роботів для компанії Market Gid',
        description: 'Протидія фроду та небажаним об\'явам. Перевірка кліків та виявлення кліків зробленних роботами'
      },
      cars: {
        img: {
          alt: 'Комп\'ютерний зір'
        },
        title: 'Служба для аналізу трафіку та виявлення зловмисників',
        description: 'Виявлення порушників руху (світлофор, повороти, розмітки). Розпізнавання номерних знаків дорожніх транспортних засобів'
      },
      lep: {
        img: {
          alt: 'Розробка програм для обладнання, веб-розробка та комп\'ютерний зір'
        },
        title: 'Моніторинг ліній електропередач з використанням безпілотних літальних апаратів',
        description: 'Ідентифікація фізичних проблем ліній електропередач або колон з використанням аерофотозйомки'
      },
      drone_traveler: {
        img: {
          alt: 'Розробка програм для обладнання, веб-розробка та комп\'ютерний зір'
        },
        title: 'Віртуальні подорожі на дронах в режимі реального часу',
        description: 'Дозвольте кожній людині побувати в екзотичних куточках світу'
      },
      hepatitis: {
        img: {
          alt: 'Медичний та комп\'ютерний зір'
        },
        title: 'Контроль якості візуальної діагностики гепатиту',
        description: 'В середньому 30% неправильних обстежень було виявлено в результаті не дотримання правил перевірки та помилки у використанні медичного обладнання'
      },
      trackandtrace: {
        img: {
          alt: 'Автоматизація та веб-розробка'
        },
        title: 'Системи відслідковування',
        description: 'Автоматизація маркування виробника GS1'
      },
      cows: {
        img: {
          alt: 'Автоматизація та веб-розробка'
        },
        title: 'Контроль за популяцією худоби',
        description: 'Ідентифікація тварин і контроль своєчасної вакцинації і взяття проб крові'
      },
      receipts: {
        img: {
          alt: 'Автоматизація та веб-розробка'
        },
        title: 'Чекова лотерея',
        description: 'Розіграш з використанням фіскальних чеків'
      },
      agriculture: {
        img: {
          alt: 'Автоматизація та веб-розробка'
        },
        title: 'Аукціон з продажу сільськогосподарської продукції без посередників',
        description: 'Покупець може знайти постачальника для себе, свого магазину, ресторану, кафе та інших підприємств, а фермер може продати свою продукцію'
      },
      smartmeter: {
        img: {
          alt: '«Розумний» облік енергоресурсів'
        },
        title: '«Розумний» облік енергоресурсів',
        description: 'Лічильник  з двонаправленим зв\'язком, встановлення на стороні споживача'
      },
      cardio: {
        img: {
          alt: 'Медичні, апаратні і наукові дослідження'
        },
        title: 'Портативний кардіомонітор',
        description: 'Безперервний моніторинг серцевої діяльності вдома'
      },
      ultrasound: {
        img: {
          alt: 'Медичні, апаратні і наукові дослідження'
        },
        title: 'Портативний УЗД апарат',
        description: 'Портативний багатоцільовий сенсор із можливістю підключення до смартфону (iOS або Android) через USB-роз\'єм C типу'
      }
    },
    recommendations: {
      title: 'Нас рекомендують',
      media_system: {
        img: {
          alt: 'MS Smart group'
        },
        title: 'MS Smart group'
      },
      dniprolab: {
        img: {
          alt: 'Медична лабораторія Дніпролаб'
        },
        title: 'Медична лабораторія Дніпролаб'
      }
    }
  }
}

export default ua
